/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "適切なセキュリティが設定されていないため、“%@”は起動しませんでした。";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "“起動項目”フォルダ内の項目（“%@”）に、適切なセキュリティが設定されていません。";

/* alert button */
"Decide Later" = "後で決める";

/* alert button */
"Disable" = "使用停止";

/* alert button */
"Fix" = "修正";

/* alert title */
"Insecure Startup Item disabled." = "“セキュリティ保護されていない起動項目”が無効になりました。";

/* alert title */
"Insecure Startup Items folder detected." = "“セキュリティ保護されていない起動項目”フォルダが見つかりました。";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "適切なセキュリティが設定されていないため、“起動項目”フォルダ（“/ライブラリ/StartupItems/”）内の項目が起動しませんでした。";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "再起動";

/* dialog title */
"The security settings for some startup items have been fixed." = "いくつかの起動項目のセキュリティ設定が修正されました。";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "“起動項目”フォルダ（“/ライブラリ/StartupItems/”）に、適切なセキュリティが設定されていません。";

/* dialog text */
"These startup items will not be used until you restart your computer." = "これらの起動項目を使用するには、コンピュータを再起動する必要があります。";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "セキュリティ設定を修正する場合は、“修正”をクリックします。このフォルダ内の項目の使用をスキップしてこのメッセージを再度表示する場合は、“後で決める”をクリックします。\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "この項目を使用すると、問題が起こる可能性があります。この項目を信頼し、セキュリティ設定を修正したい場合は、“修正”をクリックします。この項目を常に使用しないようにする場合は、“使用停止”をクリックします。この項目の使用をスキップしてこのメッセージを再度表示する場合は、“後で決める”をクリックします。\n";

